tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'phinze/cask'
brew 'brew-cask'
brew 'git'
brew 'mysql'
brew 'node'
brew 'nodebrew'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'subversion'
cask 'bettertouchtool'
cask 'clipmenu'
cask 'firefox'
cask 'github'
cask 'google-chrome'
cask 'hosts'
cask 'limechat'
cask 'mysqlworkbench'
cask 'skitch'
cask 'sublime-text3'
cask 'textmate'
cask 'virtualbox'
cask 'xtrafinder'
